{
    "ru": [
        "Как ты себя ведёшь, когда обижаешься?",
        "Как ты отстаиваешь свои границы?",
        "Ты любишь переписываться?",
        "Как тебя поддерживают близкие?",
        "Важно ли тебе, чтобы собеседник использовал смайлики в текстовой переписке?",
        "Тебе лучше сначала написать или можно сразу позвонить?",
        "Что тебя отталкивает в общении?",
        "Ты обычно говоришь прямолинейно?",
        "Как ты относишься к голосовым сообщениям?",
        "Отсортируй по важности: слова, время, подарки, помощь и прикосновения",
        "Какие у тебя границы юмора? На что можно шутить, а на что нельзя?",
        "Ты любишь, когда тебя подкалывают?",
        "Как ты реагируешь на грубость?",
        "Ты интроверт, экстраверт или амбиверт?",
        "Как ты относишься к мату?",
        "Важно ли, чтобы тебе быстро отвечали в текстовой переписке?",
        "Насколько ты нуждаешься в похвале?",
        "Как ты показываешь, что тебе что-то не нравится во время общения?",
        "Выражаешь ли ты обычно свои чувства вербально? А не вербально?",
        "Ты больше открытый или закрытый человек?",
        "Тебе важно, чтобы твои посты лайкали важные для тебя люди? Что для тебя значат лайки?",
        "Что важнее: уметь слушать или говорить?",
        "Как ты реагируешь на негативную обратную связь?",
        "Что по-твоему самое трудное в общении?",
        "Ты любишь получать комплименты?",
        "Твой последний полученный комплимент?",
        "Тебе больше нравиться дарить или получать подарки?",
        "Какой самый запоминающийся подарок делали тебе и делал(-а) ты?",
        "Как ты строишь отношения с людьми?",
        "Как ты ведёшь себя в конфликтах?"
    ],
    "en": [
        "How do you behave when you are offended?",
        "How do you assert your boundaries?",
        "Do you like texting?",
        "How do your loved ones support you?",
        "Is it important to you that your interlocutor uses emoticons in text correspondence?",
        "Is it better for you to write first or can you call right away?",
        "What puts you off communicating?",
        "Do you usually talk in a straightforward way?",
        "How do you feel about voicemails?",
        "Sort by importance: words, time, gifts, help and touch",
        "What are your boundaries on humor? What can you joke about and what can't you joke about?",
        "Do you like to be teased?",
        "How do you react to rudeness?",
        "Are you an introvert, an extrovert or an ambivert?",
        "How do you feel about swearing?",
        "Is it important that you get a quick response in text correspondence?",
        "How much do you need praise?",
        "How do you show that you don't like something during communication?'",
        "Do you usually express your feelings verbally? And not verbally?",
        "Are you more of an open or closed person?",
        "Is it important to you that your posts are liked by people important to you? What do likes mean to you?",
        "Which is more important: listening or speaking?",
        "How do you respond to negative feedback?",
        "What do you think is the hardest thing about communication?",
        "Do you like getting compliments?",
        "The last compliment you received?",
        "Do you like giving or receiving gifts more?",
        "What's the most memorable gift you've gived and you've received?",
        "How do you build relationships with people?",
        "How do you behave in conflicts?"
    ]
}
