{
    "ru": [
        "Быть тщеславным это хорошо или плохо?",
        "Три самых любимых фильма?",
        "Какие 5 вещей ты бы взял(-а) на необитаемый остров?",
        "Чем ты гордишься в своей жизни?",
        "На что ещё ты тратишь деньги, кроме жилья и еды?",
        "Какими тремя людьми ты восхищаешься и за что?",
        "Если бы у тебя была возможность исполнить одно желание прямо сейчас, что бы это было?",
        "Чем ты любишь заниматься больше всего?",
        "Опиши своих самых близких друзей",
        "Что тебя может разозлить больше всего и почему?",
        "Планируешь ли ты детей?",
        "Какие черты характера ты бы хотел(-а), чтобы дети унаследовали от тебя?",
        "Кому ты больше всего завидуешь? Чему именно?",
        "Чем бы ты хотел(-а) запомниться людям?",
        "Что общего у тебя и твоих родителей?",
        "Что бы точно ты хотел(-а) воспитать в своих детях, чего нет у тебя?",
        "Если бы на один день для тебя отменили все законы, что бы ты сделал(-а)?",
        "Какое напутствие ты бы дал(-а) людям, если бы знал(-а), что завтра умрёшь",
        "За что ты часто ругаешь себя?",
        "По чему ты будешь скучать больше всего, если у тебя это забрать?",
        "От чего ты в последний раз чувствовал(-а) себя счастливым?",
        "Кого только одного ты бы спас(-ла) в пожаре: ребёнка, партнёра или родителя?",
        "Попасть список в Forbes или своя счастливая семья?",
        "Какой ты видишь свою жизнь в старости?",
        "Хотел(-а) бы, чтобы о тебе говорили в масс-медиа?",
        "Если бы у тебя было неограниченное количество денег, как бы ты их тратил(-а)?",
        "Что доставляет наибольшую радость?",
        "Какие качества ты ценишь в друзьях?",
        "Чему тебя научили родители?",
        "Если бы ты стал(-а) деревом, то каким бы оно было?"
    ],
    "en": [
        "Is it good or bad to be vain?",
        "What are your three favorite movies?",
        "What five things would you take to a desert island?",
        "What are you proud of in your life?",
        "What else do you spend your money on besides housing and food?",
        "What three people do you admire and for what?",
        "If you had the opportunity to make one wish come true right now, what would it be?",
        "What do you like to do the most?",
        "Describe your closest friends",
        "What would make you most angry and why?",
        "Do you plan to have children?",
        "What character traits would you like your children to inherit from you?",
        "Whom do you envy the most? What is it?",
        "What would you like people to remember?",
        "What do you and your parents have in common?",
        "What exactly would you want to bring up in your children that you don't have?",
        "If for one day all laws were abolished for you, what would you do?",
        "What advice would you give to people if you knew you were going to die tomorrow?",
        "What do you often scold yourself for?",
        "What would you miss most if it were taken away from you?",
        "What was the last thing you felt happy about?",
        "Whom would you save in a fire: a child, a partner, or a parent?",
        "To be in the Forbes list or to have own happy family?",
        "How do you see your life in old age?",
        "Would you like to be talked about in the media?",
        "If you had unlimited money, how would you spend it?",
        "What brings you the most joy?",
        "What qualities do you value in your friends?",
        "What did your parents teach you?",
        "If you were a tree, what would it be like?"
    ]
}
