{
    "ru": [
        "Нежность, грубость или боль: что больше нравится и возбуждает?",
        "Любишь брать инициативу в свои руки? Или предпочитаешь отдавать её партнёру?",
        "Твои эрогенные зоны?",
        "5 вещей, которые тебя возбуждают?",
        "Как ты показываешь, что хочешь секса, когда вы уже вместе?",
        "Что бы ты хотел попробовать в сексе?",
        "Твоя половая конституция? Сколько раз в неделю или в месяц тебе хочется?",
        "Твоё отношение к dirty talk во время секса? А к комплиментам?",
        "Любишь секстинг?",
        "Любишь обмениваться нюдесами?",
        "Как ты относишься к сексу на одну ночь?",
        "Как относишься к оральному сексу?",
        "Отношение к БДСМ? Доминировать или подчиняться? ",
        "Ты испытываешь оргазм? Как его достичь? ",
        "Какой темп тебе комфортен? Быстрый или медленный?",
        "Секс во время месячных?",
        "Любовь без секса или секс без любви?",
        "Твои любимые позы?",
        "Что тебе точно не нравится в сексе?",
        "Какие прелюдии нравятся?",
        "Можно ли чем-нибудь заменить секс?",
        "Что самое сексуальное в твоём теле?",
        "Самые необычные места, где у тебя был секс?",
        "Что тебе нравится в нашем сексе?",
        "Что бы ты хотел(-а) добавить в наш секс?",
        "Тебе снятся эротические сны?",
        "Твоя эротическая фантазия, которой ты стыдишься?",
        "В какое время суток тебе больше нравится заниматься сексом?",
        "Твоя любимая сцена из порно, кино или книги?",
        "Используешь ли ты секс-игрушки? Когда один? А с партнёром?"
    ],
    "en": [
        "Tenderness, roughness or pain: which is more like and arousing?",
        "Do you like to take the initiative? Or do you prefer to give it to your partner?",
        "Your erogenous zones?",
        "Five things that turn you on?",
        "How do you show you want sex when you're already together?",
        "What would you like to try in sex?",
        "Your sexual constitution? How many times a week or a month do you want to?",
        "Your attitude toward dirty talk during sex? And to compliments?",
        "Do you like sexting?",
        "Do you like to exchange nudes?",
        "How do you feel about one-night stands?",
        "How do you feel about oral sex?",
        "Attitude towards BDSM? Dominant or submissive?",
        "Do you experience orgasm? How do you achieve it?",
        "What tempo are you comfortable with? Fast or slow?",
        "Sex during your period?",
        "Love without sex or sex without love?",
        "Your favorite positions?",
        "What don't you like about sex exactly?",
        "What kind of foreplay do you like?",
        "Is there anything you can do to replace sex?",
        "What's the sexiest thing about your body?",
        "The most unusual places you've had sex?",
        "What do you like about our sex?",
        "What would you like to add to our sex?",
        "Do you have erotic dreams?",
        "Is there an erotic fantasy you're ashamed of?",
        "What time of day do you like to have sex more?",
        "Your favorite scene from porn, movies, or books?",
        "Do you use sex toys? When alone? And with a partner?"
    ]
}
