{
    "en": [
        "What do people say about your character?",
        "What would your soul taste like?",
        "How can you please yourself for free?",
        "What traits and behavior of other people repel you?",
        "What do you love about yourself?",
        "What superpower do you have?",
        "Do you have many acquaintances? And close friends?",
        "Whose life would you like to live for a week?",
        "What makes you feel successful?",
        "Which character from Harry Potter would you be?",
        "What was the last thing you were ashamed of?",
        "What or who is the first thing you think about when you wake up?",
        "What's the hardest thing about being an adult?",
        "What is your favorite book?",
        "What kind of future would you like for yourself?",
        "What do you love about people?",
        "What would you like to change about yourself?",
        "What does friendship mean to you?",
        "Do you forgive yourself for your mistakes?",
        "What would you rather pay to have it done than do it yourself?",
        "What questions would you want to ask if you had a truth serum?",
        "If you had unlimited money, what would you do?",
        "Are you the more creative or analytical type? Explain.",
        "What 3 songs would you characterize yourself with?",
        "What traits do you try to hide from those around you?",
        "What was your first impression of me?",
        "What did you want to do as a child that you haven't done yet?",
        "What element would you like to be?",
        "How would you express your current life in three emojis?",
        "What are you most thankful for in life?",
        "What does it mean to squeeze the most out of your life?",
        "If your life were a movie, what would it be called?",
        "What do you like better: planning or improvising?",
        "Faced with Spider-Man, what would you say?",
        "What do you do in your spare time?",
        "Who has had the greatest influence on your life?",
        "What dreams have you let go of as unfulfilled?",
        "What can you teach others?",
        "Cats or dogs?",
        "What inspires you?",
        "Are you a conflicted person?",
        "What's your favorite childhood memory?",
        "What do your parents do?",
        "What do you love about your current or future job?",
        "What is your favorite time of day and why?",
        "If you had time to volunteer, what would it be?",
        "If you had a superpower, what would it be and why?",
        "The biggest change you've ever made to yourself?",
        "What are your best qualities?",
        "How do you recover your energy?"
    ],
    "ru": [
        "Что люди говорят о твоём характере?",
        "Какой бы была твоя душа на вкус?",
        "Как ты можешь бесплатно себя порадовать?",
        "Какие черты и поведение других людей тебя отталкивают?",
        "Что ты любишь в себе?",
        "Какая у тебя супер-способность?",
        "У тебя много знакомых? А близких друзей?",
        "Чьей жизнью ты бы хотел(-а) пожить неделю?",
        "Что заставляет чувствовать тебя успешным?",
        "Кем из смешариков ты бы был(-а)?",
        "За что тебе было последний раз стыдно?",
        "Первое о чём или о ком ты думаешь, когда просыпаешься?",
        "Что самое сложное в том, чтобы быть взрослым?",
        "Какая твоя любимая книга?",
        "Какое будущее ты бы хотел(-а) себе?",
        "Что ты любишь в людях?",
        "Что бы ты хотел(-а) в себе изменить?",
        "Что для тебя значит дружба?",
        "Ты прощаешь себе свои ошибки?",
        "За что ты бы лучше заплатил(-а), чтобы это сделали, чем делать это самому?",
        "Какие вопросы бы хотел(-а) задать, если бы была сыворотка правды?",
        "Если бы у тебя было неограниченное количество денег, чем бы ты занимался(-ась)?",
        "У тебя более творчесткий или аналитический тип? Объясни",
        "Какими 3-мя песнями ты охарактеризовал(-а) бы себя?",
        "Какие черты ты пытаешься скрыть от окружающих?",
        "Какое было первое впечатление обо мне?",
        "Что ты хотел(-а) сделать ещё будучи ребёнком, но не сделал(-а) до сих пор?",
        "Какой стихией ты хотел(-а) бы быть?",
        "Как бы ты выразил(-а) свою текущую жизнь тремя смайлами?",
        "За что ты больше всего благодарен(-на) жизни?",
        "Что это значит — выжать из твоей жизни максимум?",
        "Если бы твоя жизнь была фильмом, как бы он назывался?",
        "Что тебе нравится больше: планировать или импровизировать?",
        "Оказавшись перед человеком пауком, что бы ты сказал(-а)?",
        "Чем ты занимаешься в свободное время?",
        "Кто оказал наибольшее влияние на твою жизнь?",
        "Какие мечты ты отпустил(-а) как несбыточные?",
        "Чему ты можешь научить других?",
        "Кошки или собаки?",
        "Что тебя вдохновляет?",
        "Ты конфликтный человек?",
        "Твоё любимое воспоминание из детства?",
        "Чем занимаются твои родители?",
        "Что ты любишь в своей текущей или будущей работе?",
        "Какое твоё любимое время дня и почему?",
        "Если бы у тебя было время на волонтёрство, что бы это было?",
        "Если бы у тебя была супер-способность, что бы это было и почему?",
        "Самое больше изменение, которое ты когда либо делал(-а) в себе?",
        "Какие у тебя лучшие качества?",
        "Как ты восстанавливаешь свои силы?"
    ]
}
